/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Adakah anda bermaksud?";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} km";

/* . Error message, : error_message */
"error_message" = "Ralat berlaku . Sila cuba sebentar lagi";

/* . hint for text field, : input_hint */
"input_hint" = "e.g. ///index.home.raft";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Tidak alamat what3words yang sah dijumpai ";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Mengatakan satu alamat mengandungi 3 perkataan";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

